<template>
  <div class="newsDetail responsive-container">
    <div class="newsDetail-content">
      <div class="text-font-50 text-black-main font-semibold">
        {{ newsDetail.title }}
      </div>
      <p class="time text-font-16 text-gray-main">
        {{ newsDetail.time }}
      </p>
      <!-- <img style="margin-bottom:1.25rem" :src="newsDetail.img" alt="" /> -->
      <div
        class="text-font-16 text-gray-main news_content"
        v-html="newsDetail.text"
      ></div>
    </div>
  </div>
</template>

<script>
import banner from '@/assets/images/newsDetail/banner.png'
const news1 =
  'https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/img_news1.jpg'
const news2 =
  'https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/img_news2.jpg'
const news3 =
  'https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/img_news3.jpg'
const news4 =
  'https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/img_news4.jpg'
const news5 =
  'https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/img_news5.jpg'
const news6 =
  'https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/img_news6.jpg'
const news7 =
  'https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/img_news7.png'
const news8 =
  'https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/img_news8.png'
const news9 =
  'https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/img_news9.jpg'
const news10 =
  'https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/img_news10.jpg'
export default {
  data() {
    return {
      newsDetail: {},
      newsDetailList: [
        {
          img: news1,
          title: '富乐医疗在滨城大连首家门诊部开业啦！',
          time: '2020-6-19 21:00',
          newsId: '1',
          text: `
          <p>经过富乐医疗全体员工的不断努力以及悉心筹划，2020年6月19日大连富怡门诊部开业啦！</p>
          <img style="margin-bottom:1.25rem; width:100%;" src="https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/new1-1.jpg" alt="" />
          <p>大连富怡门诊部是富乐医疗在中国大连地区提供特色门诊诊疗和定制化体检医疗服务的综合门诊部，也是富乐医疗进驻滨城大连的首家医疗机构。门诊面积约为1100平方米，毗邻软件园和高新技术产业园区，周边学府林立，服务区域覆盖整个大连高新产业集群。</p>
          <p>门诊部参照JCI国际标准建设，科室齐全，设有全科、内科、外科、妇科、儿科、眼科、耳鼻喉科、中医科、口腔科、医学检验科、医学影像科以及药房等科室。以国际先进的诊疗标准为指引，携手国内外各科专家，组成一支综合实力强劲，国际化专业的医疗团队。</p>
          <p>门诊部以客户为中心，提供中日英多语种服务、多样的支付方式、线上轻问诊咨询，同时为个人及企业提供健康管理服务。门诊部与国内外知名医院紧密合作，开设安全、快捷的转诊绿色通道，致力于打造便捷、优质且价格合理的高品质就医体验。</P>
          `
        },
        {
          img: news2,
          title: '抗击疫情，富乐医疗一直在行动',
          time: '2020-05-28 21:00',
          newsId: '2',
          text: `
          <p>2020年初，新型冠状病毒袭来，疫情影响全球。富乐医疗作为亚太区领先的医疗服务供应商之一，主动积极承担社会责任，为抗击疫情贡献力量。</p>
          <p style="text-align:center">物资捐赠</p>
          <p>2020年2月22日，富乐医疗中国宣布，将向湖北省捐赠10万个医用口罩和10万副外科医用手套，第一批物资即日发往湖北省黄冈市中心医院。</p>
          <p>作为抗击疫情的最前线，湖北省的各个主要医院都面临防疫物资紧缺的困难，富乐医疗中国此次的捐赠在一定程度上将帮助缓解这样的局面。</p>
          <div class="newsImage-box">
            <img class="heightImage" style="margin-bottom:1.25rem" src="https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/new02-1.jpg" alt="" />
            <img class="heightImage" style="margin-bottom:1.25rem" src="https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/new02-2.jpg" alt="" />
          </div>
          
          <p>富乐医疗中国区总裁曾百胜医生表示：“疫情面前，人人都是行动者，这是一场全民的战斗。作为亚太区领先的医疗服务供应商之一，富乐医疗义不容辞，为抗击疫情尽一份绵薄之力，为奋战在一线的医护人员提供力所能及的帮助。大家风雨同舟，共克时艰，共同打赢这场疫情防控战。”</p>
          <p style="text-align:center">免费在线问诊</p>
          <p>疫情期间，大众为避免交叉感染，不敢去医院。富乐医疗第一时间考虑到这点，积极开诊免费在线问诊服务。</p>
          <div class="newsImage-box">
            <img class="heightImage" style="margin-bottom:1.25rem" src="https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/new03-3.jpg" alt="" />
            <img class="heightImage" style="margin-bottom:1.25rem" src="https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/new03-4.jpg" alt="" />
          </div>
          <p>通过线上问诊的形式，富乐医疗为客户解答关于新型冠状病毒的疑惑，既缓解紧张的医疗资源问题、又安抚了公众焦虑不安的情绪。</p>
          <p style="text-align:center">疫情服务</p>
          <p>富乐医疗为企业员工提供疫情医疗服务，包括基础健康保障、及时的就医指导、针对新型冠状病毒防护措施的宣教等，让员工体验专业、放心的医疗健康服务。</p>
          <p>2020年5月，新加坡港务集团总裁张志贤参观了新加坡港务集团的丹戎巴嘎码头。</p>
          <div class="newsImage-box">
            <img class="widthImage" style="margin-bottom:1.25rem" src="https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/new03-5.jpg" alt="" />
            <img class="widthImage" style="margin-bottom:1.25rem" src="https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/new03-6.jpg" alt="" />
          </div>
          <p>这里有四间流动宿舍，总共1700张床位，可以容纳获得健康证明的外籍工人，并且保障他们的饮食、健康和福利。</p>
          <p>外籍工人在新加坡的基础设施建设中扮演着重要的角色，没有他们，大家将无法享受舒适的家庭和工作环境。</p>
          <p>富乐医疗非常感谢能有机会在疫情危机时期为这些员工提供医疗健康服务。</p>
          <p>疫情当前，富乐医疗将持续关注疫情的发展，为客户提供医疗健康服务，向资源紧张的城市和医院继续捐赠，众志成城，抵抗病毒，共渡难关。</p>
          <p>富乐医疗向所有奋斗在疫情前线的逆行者致敬！我们将继续努力，共同战胜疫情!</p>
          `
        },
        {
          img: news3,
          title: '富乐医疗中国向湖北省捐赠20万件医用防疫物资',
          time: '2020-02-22 21:40',
          newsId: '3',
          text: `
          <p><b>2020年2月22日，上海 - 富乐医疗中国有限公司（“富乐中国”）</b>今日宣布，将向湖北省捐赠10万个医用口罩和10万副外科医用手套，第一批物资即日发往湖北省黄冈市中心医院。2020年伊始，新型冠状病毒袭来，疫情影响了全国各个城市。作为抗击疫情的最前线，湖北省的各个主要医院都面临防疫物资紧缺的困难，富乐中国此次的捐赠在一定程度上将帮助缓解这样的局面。</p>
          <div class="newsImage-box">
            <img class="heightImage" style="margin-bottom:1.25rem" src="https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/new02-1.jpg" alt="" />
            <img class="heightImage" style="margin-bottom:1.25rem" src="https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/new02-2.jpg" alt="" />
          </div>
           <p><b>富乐医疗中国区总裁曾百胜医生</b>表示：“疫情面前，人人都是行动者，这是一场全民的战斗。作为亚太区领先的医疗服务供应商之一，富乐医疗义不容辞，为抗击疫情尽一份绵薄之力，为奋战在一线的医护人员提供力所能及的帮助。大家风雨同舟，共克时艰，共同打赢这场疫情防控战。”</p>
           <p>富乐医疗中国始终致力于提升医疗服务品质，恪守以患者安全为中心的准则。富乐中国目前在国内的17个城市运营33家医疗中心，以高于行业标准的要求，为客户提供便捷、优质且价格合理的医疗健康服务。其母公司富乐医疗集团是亚太地区领先的综合健康解决方案的服务提供者，目前在亚太区9个国家和地区经营接近530家医疗中心，服务超过1,300万人。</p>
           <p>疫情当前，富乐医疗中国将更加坚定地和全国人民站在一起，持续关注疫情的发展，为客户提供协助，向资源紧张的城市和医院继续捐赠。众志成城、抵抗病毒、共度难关。湖北加油！中国加油！向所有奋斗在疫情前线的逆行者致敬！</p>
          `
        },
        {
          img: news4,
          title: '富乐医疗总裁辛大伟：忽略员工健康影响公司长期业绩',
          time: '2020-02-03 15:55',
          newsId: '4',
          text: `
          <p>当地时间1月23日，新加坡富乐医疗总裁辛大伟在达沃斯世界经济论坛现场对新浪财经表示，作为企业社会责任的组成部分，员工的健康状态成为影响公司长期业绩的重要因素之一，如果公司为了追求短期效益而忽略了保障员工健康，公司往往要为此付出更加高昂的成本。</p>
          <p>辛大伟对新浪财经坦言，目前中国的医疗系统主要面临三大挑战：首当其冲的是三甲医院、二甲医院的长期拥挤，给医护人员带来了严重的精神和健康压力。其次则是国家医保预计至2026年会出现230亿元左右的赤字。第三则是长期以来全科医生，也就是家庭医生资源的稀缺。</p>
          <p>“目前中国每千人只有0.22位全科医生，远低于德国1.76、澳大利亚1.59的水平。”辛大伟分析说。</p>
          <p>辛大伟介绍道，企业医疗最关键的两点是控费和服务，这两点都可以通过技术手段得到较好的解决。例如富乐医疗采用人工智能等技术帮助医生更精准地诊断病情，人工智能能够通过学习过往数据自动分辨正常和异常的检验结果，医生能够集中精力关注异常结果，大大提高了效率。</p>
          <p>“我瞄准的就是中国医疗市场上的这三大痛点，希望为解决这些问题有所助力。目前公司主要通过专业化、管理化的医疗管理机构来覆盖亚太区的企业员工和保险公司客户，覆盖17个二线城市和3个一线城市，以及亚太区8个国家和地区，提供包括企业员工体检、问诊、门诊、培训等服务。”</p>
          <p>目前中国的医保和社保承担了绝大部分的医疗总费用，但是根据富乐的研究分析，未来医保社保所占比重一定会下降，一个比较理想的比例大约是70%，大约20%的比例由商业保险承担，个人则承担约10%的比例。辛大伟举例说道，新加坡是一个很好的示范，目前新加坡医保社保所承担的比重大约在60%。</p>
          `
        },
        {
          img: news5,
          title: '2020年1月富乐医疗荣获2020年新加坡健康优质服务奖（SHQSA）',
          time: '2020-02-01 21:00',
          newsId: '5',
          text: `
          <img style="margin-bottom:1.25rem" src="https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/new05-1.jpg" alt="" />
          <p>与新加坡副总理兼财政部长王瑞杰( Heng Swee Keat)先生合影留念</p>
          <img style="margin-bottom:1.25rem" src="https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/new05-2.jpg" alt="" />
          <p>SHQSA由新加坡SingHealth Duke-NUS学术医学中心主办，是一个全国性的奖项，旨在表彰医疗专业人士在改善患者体验方面所做出的杰出努力。</p>
          <p>富乐医疗始终致力于提升医疗服务品质，恪守以客户为中心的准则，专业的医疗团队，医疗精湛的医疗技术、贴心的服务态度，为亚太区每个人提供便捷、优质且价格合理的医疗健康服务。</p>
          `
        },
        {
          img: news6,
          title: '富乐医疗荣获 HRM Asia 最佳企业医疗服务奖',
          time: '2019-12-31 21:00',
          newsId: '6',
          text: `
          <p>富乐医疗自进入中国以来，在10余个城市开设并运营了30多家诊所,始终致力于为客户打造便捷、优质且价格合理的高品质就医体验。</p>,
          <p>富乐医疗不仅开设诊所为周边居民、商务白领带来优质的高端医疗服务，还为企业提供从健康咨询到医疗诊断的全面健康管理服务。</p>
          <p style="text-align:center">企业服务</p>
          <p>依托于设立在企业内部的驻场机构，如急救点、员工健康管理中心、现场医疗中心，富乐医疗根据企业的需求，为员工提供全方位健康保障和及时的就医指导。</p>
          <p>
            急救点：帮助员工及时解决紧急医疗状况，降低病假率。 <br>
            员工健康管理中心：有效降低80%的健康恶性事件(如猝死案例等)；效降低50%左右的病假率。<br>
            现场医疗中心：有效降低保险理赔率30%左右；效预防职业病（可达100%）；病管理、传染病管理能有效预防疾病发生，降低过度医疗。<br>
            福利管理及健康管理体系建立：完善的健康福利是提升员工忠诚度的重要因素。
          </p>
          <p>富乐医疗更是荣获HRM Asia (亚洲人力资源管理)颁发的最佳企业医疗服务奖，</p>
           <div class="newsImage-box">
            <img class="widthImage" style="margin-bottom:1.25rem" src="https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/new06-1.jpg" alt="" />
            <img class="widthImage" style="margin-bottom:1.25rem" src="https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/new06-2.jpg" alt="" />
          </div>
          <p>2019 HRM Asia Readers’ Choice Awards旨在表彰新加坡杰出的供应商组织和最佳企业服务商，由人力资源行业专业人士和《HRM Asia》杂志的读者（70％）以及独立专家评审小组（30％）通过在线民意调查选出该年度奖项的获奖者。</p>
          <img class="widthImage" style="margin-bottom:1.25rem" src="https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/new06-3.jpg" alt="" />
          <p>富乐医疗将会继续提升医疗服务品质，恪守以客户为中心的准则，专业的医疗团队，医疗精湛的医疗技术、贴心的服务态度，为亚太区每个人提供便捷、优质且价格合理的医疗健康服务。</p>
          
          `
        },
        {
          img: news7,
          title: '富乐中国完成对环球医生多数股权的收购',
          time: '2019-09-16 17:15',
          newsId: '7',
          text: `
          <img style="margin-bottom:1.25rem;margin:auto;" src="https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/new07-1.png" alt="" />
          <p><b>上海，2018年5月7日</b>--亚太地区领先的企业健康医疗服务提供者富乐医疗集团（“富乐医疗”或“集团”）今日宣布，富乐医疗中国有限公司（“富乐中国”）已经完成收购江苏康瑞家医疗投资管理有限公司及其分支机构（“环球医生”）的控股权。</p>
          <p>环球医生成立于1999年，是中国领先的初级诊疗服务提供商之一。公司目前运营18家诊所，网络分布在南京、重庆、成都、东莞、广州、南昌和苏州等地。环球医生拥有经验丰富的医疗团队，提供多种语言的诊疗服务，享有良好的口碑。</p>
          <p>此次收购是继去年11月获得平安资本逾8亿人民币的投资后，富乐医疗在中国的首个投资项目。收购环球医生不单符合集团在中国拓展业务的战略，双方的合作更协助富乐医疗进军北京和上海等核心目标城市以外的市场，为更多的企业客户提供服务。</p>
          <p><b>富乐医疗中国区总裁曾百胜医生</b>表示，“我们热烈欢迎环球医生加入富乐医疗这个大家庭。随着中国医疗体制改革的逐步深入，现在是我们进入中国市场的最好时机。作为亚太地区领先的企业医疗健康服务提供者，富乐医疗集团拥有久经验证的专业经验与骄人业绩，在为中国提供便捷、优质且价格合理的医疗服务方面具有独特优势。是次收购意义重大，且与富乐医疗在中国市场的发展战略高度契合。我们期待着与环球医生的团队密切合作，未来在武汉和西安等其他城市开展诊所业务。”</p>
          <p><b>环球医生董事总经理高云虎</b>表示，“富乐医疗对环球医生的投资十分令人鼓舞，通过此次投资，富乐医疗将成为我们的大股东，我们希望借助其在亚太区8个国家和地区的网络资源和丰富的运营管理经验，进一步提升环球医生自身的运营水平，为患者提供高水准的医疗服务。作为亚太地区杰出的企业医疗健康服务提供者，富乐医疗是环球医生的理想伙伴。我们殷切期待与富乐医疗携手迈入下一个里程碑。”</p>
          `
        },
        {
          img: news8,
          title: '富乐医疗集团宣布引入平安资本重大投资',
          time: '2019-09-16 17:14',
          newsId: '8',
          text: `
          <img style="margin-bottom:1.25rem;margin:auto;" src="https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/new08-1.png" alt="" />
          <p>2017年11月28日，上海 – 亚太地区领先的企业健康医疗服务提供者富乐医疗集团（“富乐医疗”）于今日宣布引入中国平安保险（集团）股份有限公司（“中国平安”）旗下核心股权投资平台平安资本有限责任公司（“平安资本”）的重大投资。</p>
          <p>为了提升医疗服务的可负担性和可及性，中国的医疗改革已经从最初的提高医疗预算和提升基层医疗能力发展到如今的更加强调供给侧改革和降本增效的阶段。</p>
          <p><b>富乐医疗集团副主席辛大伟（David Sin）</b>表示：“本次合作关系的达成对富乐医疗在中国的发展具有里程碑式的意义。此次平安资本投资团队主导完成本次对富乐医疗的投资，投资金额逾8亿人民币，平安资本及其关联方成为我们的第二大股东。与其合作赋予了富乐医疗一个广阔的发展平台，帮助我们在中国这个企业健康医疗需求日益增长的市场发展壮大。”</p>
          <p><b>富乐医疗集团联合创始人兼首席执行官陈锦松（Dr. Michael Tan）</b>表示：“随着中国医疗体制改革的逐步深入，现在是富乐医疗进入中国市场的最好时机。作为亚太地区领先的企业健康医疗服务提供者，富乐医疗集团拥有久经验证的专业经验与骄人业绩，在为中国提供便捷、优质且价格合理的医疗服务方面具有独特优势。通过与中国合作伙伴的紧密协作，富乐医疗期待用我们的专长服务于中国日益增长的健康医疗需求。”</p>
          <p>虽然中国私营医疗服务市场仍处在发展的起步阶段，但是基于中国经济的快速发展、人口结构的变化以及现有企业健康服务市场的低渗透率等因素分析，这一产业拥有巨大的发展潜力。弗若斯特沙利文公司（Frost & Sullivan）2016年发布的研究报告显示，到2020年，中国的企业健康管理市场规模将从2010年的57亿美元增长到211亿美元。</p>
          <p>富乐医疗专注于提供企业健康医疗服务，目前服务于25,000多家企业。作为进军中国的第一步，富乐医疗计划在北京、上海、广州三个城市开设约100家诊所。</p>
          <p><b>平安资本首席合伙人刘东</b>表示：“富乐医疗集团为亚洲综合性医疗集团，其业务遍布亚太五个国家和地区。作为中国平安股权投资的核心平台，平安资本主导投资富乐医疗有着重要的意义，为富乐医疗在中国大陆地区探索其国外成熟的业务模式奠定合作基础。除投资资金外，平安资本将协调平安集团医疗资源，包括平安健康险、平安好医生、万家医疗等板块，协助富乐医疗在中国大陆地区的业务拓展。”</p>
          <p>平安资本的控股股东-- 中国平安保险（集团）股份有限公司，已成为世界最大的保险公司（按市值计）。2017年上半年，中国平安的寿险及健康险的新业务价值超过385亿元人民币，同比增长46.2%。中国平安持续在健康医疗领域投资。通过旗下O2O 健康医疗服务平台---“平安好医生“，以及线下连锁健康服务平台--”万家医疗”，中国平安已经成功打通医院、诊所、医生、药店、体检中心及其他医疗机构资源，为患者提供全面的健康医疗服务。截止到2017年5月，平安好医生已为累计1.6亿中国用户提供健康管理服务。</p>
          `
        },
        {
          img: news9,
          title: '助力健康中国 新加坡富乐集团加速拓展上海医疗市场',
          time: '2019-09-16 17:14',
          newsId: '9',
          text: `
          <p>随着“健康中国”推进力度加大和上海全力打造“上海服务”品牌，上海正在积极推进健康服务业高质量发展，加快建设一流医学中心城市。在即将举行的首届国际进口博览会举行前夕，高端服务业也成为了热点，诸多海外医疗集团也纷纷看好上海未来的发展潜力，积极加大对上海健康服务产业的投入。</p>
          <img style="margin-bottom:1.25rem;margin:auto;" src="https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/new09-1.jpg" alt="" />
          <p>总部位于新加坡的富乐医疗集团（以下简称“富乐”）的联合创始人，集团总裁兼副董事长辛大伟日前在沪接受采访时表示，正是中国鼓励多元化医疗体系发展，民众对于医疗服务质量要求日益增强的趋势，让富乐看到了在上海发展的巨大商机。上海市政府对健康医疗的积极规划、作为改革开放前沿的开放和国际化程度，以及本地居民对高性价比的健康医疗服务与日俱增的需求，因此富乐迅速决定在上海市场发展加速前进，加快在上海和长三角的布局。</p>
          <p>富乐中国近日刚完成对上海红枫国际妇儿医院3亿元人民币的股权投资。富乐中国计划将专注妇幼医疗服务的红枫医院发展为包括骨科和眼科等在内的综合医疗机构，投资建设的新医院也将在2019年底正式开业。双方还计划共同出资至少2亿元人民币，在上海开设初级诊疗连锁诊所，提供国际水准的诊所医疗服务，支持上海实现建立高效分级诊疗体系。</p>
          <p>上海市政府今年提出到2020年，健康服务业规模和质量不断提升，增加值占全市生产总值比重力争达到6%左右。外界普遍认为，引入海外医疗机构到上海本土进行自建或共建医疗机构是助力健康城市建设的较好选择之一。根据公开数据来源显示，北美、欧洲、南亚等地的顶级医疗机构已经相继通过各种途径进入中国市场，而在2014年至今，短短八年时间内，已有10家海外医疗机构落地上海。尽管大部分项目目前仍在建设中，但显然上海已经成了海外医疗落户中国实体的第一选择。</p>
          <p>总部位于新加坡的富乐医疗集团专注于提供企业健康医疗服务，目前在亚太区8个国家和地区通过500余家医疗中心和庞大的跨国医疗健康服务供应商网络为客户提供服务，在医疗中心运营管理方面拥有丰富资源与专业经验。2017年进入中国市场以来，富乐已经获得平安资本重大投资。富乐中国于2018年5月成为了中国领先的初级诊疗服务提供商之一环球医生的控股股东。辛大伟表示，随着中国医疗体制改革的逐步深入和日益增长的健康医疗服务需求，中国已成为富乐下一阶段在亚洲最重要、最具发展潜力的市场之一，富乐将持续加大投入，寻找更多发展的机遇。</p>
          `
        },
        {
          img: news10,
          title: '携手共创亚太区领先健康管理平台 微医与富乐医疗签署战略合作',
          time: '2019-09-16 17:12',
          newsId: '10',
          text: `
          <p>9月26日，亚太区综合健康解决方案提供者富乐医疗集团（下称“富乐医疗”）与中国医疗健康科技平台微医控股有限公司（下称“微医”）在新加坡签署谅解备忘录，计划携手打造一个服务于亚洲的健康管理科技平台（下称“健康管理平台”），两家公司将发挥协同优势，全面整合区域内线上、线下的医疗服务。</p>
          <p>此次合作，整合了富乐医疗的健康管理经验、覆盖亚太区的医疗设施和服务供应商网络，以及微医创新的医疗健康科技解决方案和医疗服务网络。健康管理平台将连接微医在中国的1.6亿名实名注册用户与富乐医疗在亚太区的500多家医疗中心和超过8000个医疗健康服务供应商，届时微医用户将可通过该平台，全方位获得富乐医疗提供的线下医疗服务。此外，通过微医创新的医疗健康科技解决方案，富乐医疗将可进一步扩大在其营运的8个国家和地区内医疗服务的领域，支持患者在线就诊。</p>
          <p>根据协议，微医及富乐医疗将携手在中国开设并运营全科和专科诊所，并将设立企业医务中心。</p>
          <p>微医首席战略官陈弘哲表示,微医与富乐医疗达成此次战略合作，将有力促进微医HMO（健康维护组织）能力的提升。健康管理平台可让微医用户可以轻松便捷地通过富乐医疗在亚洲的强大网络，获得国际级的医疗服务。</p>
          <p>富乐医疗集团联合创始人兼集团总裁及副主席辛大伟说：“随着中国医疗改革进一步深化，全新的健康管理平台将致力为中国提供更优质的医疗服务。凭借遍布亚太地区的服务网络和高质量的医疗服务，富乐医疗将与微医共同为用户提供线上、线下结合的一站式医疗健康服务。本次合作关系将推进我们早前宣布的在未来数年开设100家诊所的计划。”</p>
          <img style="margin-bottom:1.25rem;margin:auto;" src="https://fhc-web-1301696124.cos.ap-shanghai.myqcloud.com/news/new10-1.jpg" alt="" />
          <p>富乐医疗集团联合创始人兼集团总裁及副主席辛大伟（左）及微医首席战略官陈弘哲（右）签署战略合作协议</p>
          `
        }
      ]
    }
  },
  created() {
    this.newsDetailList.forEach((item) => {
      if (item.newsId === this.$route.query.id) {
        this.newsDetail = item
      }
    })
  }
}
</script>
<style lang="less">
.newsDetail {
  padding-top: 82px;
  .newsDetail-content {
    padding-top: 5rem;
    padding-bottom: 4.375rem;

    .time {
      margin-top: 1.875rem;
      margin-bottom: 3.125rem;
    }
  }
  .news_content {
    .heightImage {
      height: 400px;
      width: auto;
    }
    .widthImage {
      height: auto;
      width: 50%;
    }
    p {
      margin-bottom: 1.875rem;
    }
    .newsImage-box {
      display: flex;
      justify-content: flex-start;
      flex-wrap: wrap;
      img:nth-of-type(1) {
        margin-right: 20px;
      }
    }
  }
}
@screen h5 {
  .newsDetail {
    .newsDetail-content {
      width: 100%;
    }
  }
}
@screen pc {
  .newsDetail {
    .newsDetail-content {
      width: 792px;
      margin: 0 auto;
    }
  }
}
</style>